[
    {
        "title": "N/A",
        "price": "Rp33.200.000.000",
        "location": "Kebayoran Lama, Jakarta Selatan",
        "description": "Discover luxurious living in a sophisticated and contemporary residence.  Location: Simprug Teras Floor: 23 Bedroom: 5 Bathroom: 5 Maidroom: 2 Maid bathroom: 1 Furniture Condition: Fully furnished Building Area: 830 sqm Price: IDR    Experience unparalleled convenience near premier hospitals, luxury malls, and MRT stations.  Near RS Pusat Pertamina, RS Medika Permata Hijau Near Mall Gandaria City, Senayan City, The Belleza Shopping Arcade, Plaza Senayan, Blok M Plaza ITC Permata Hijau, Pondok Indah Mall, Pacific Place Station and MRT Business Center   Indulge in world-class amenities: 24/7 security, tennis courts, swimming pool, gym, and more.  CCTV, Security, Kartu Akses Tennis Court, Swimming Pool, Coffee Machine Big Lobby, Gym, Tenis Meja, Squash, Jogging Track, Aerobic Room Function Room, Children Playground, Soccer Playground   Contact us at Prolist to grab the property of your dreams; we are one of the most trusted digital real estate agents in Jakarta. Tony, Prolist  1 Digital Real Estate Agent in Jakarta",
        "key_information": {
            "Kamar tidur": "5",
            "N/A": "830 m²",
            "Kamar mandi": "5",
            "Bangunan": "830 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.100.000.000",
        "location": "Karet Semanggi, Jakarta Selatan",
        "description": "PROMO THE NEWTON 2 APARTMENT 2024 : FREE PPN 50%* | FREE IPL 1 TAHUN* | FREE DP/INTERIOR*\n*S&K BERLAKU\n\nThe Newton 2 Tipe Studio merupakan tipe apartemen yang memiliki 1 kamar tidur, 1 kamar mandi, dapur, dan balkon. Tipe Studio memiliki luas bangunan SGA 24,16 meter persegi. Harga untuk tipe ini mulai dari 1,1 M.\n\nKeunggulan dari The Newton 2\n\n  Lokasi pusat Bisnis/Segi Tiga emas Jakarta .\n  Dekat stasiun MRT Benhil ( 5-10 menit jalan kaki).\n  Dekat Mall, Rumah sakit, pintu tol dalam kota.\n  Satu2 nya apartemen seharga 1 M di kawasan Mega Kuningan.\n  Lokasi sangat strategis terletak di tengah-tengah antara Jalan Prof. Dr. Satrio, Jalan Jend. Sudirman, dan Jalan Gatot Subroto.\n  Dikelilingi oleh Ciputra World 1, Mega Kuningan, Plaza Semanggi, Universitas Atmajaya, Rumah Sakit Siloam.\n  Potensi pasar yang sangat bagus, karena sedikitnya ada 20.000 eksekutif pelaku bisnis di kawasan CBD Kuningan.\n  Dikembangkan oleh developer terpercaya dan ternama, Ciputra Group.\n  5 menit ke Ciputra Medical Center.\n  5 menit ke Lotte Shopping Avenue.\n  5 menit ke Financial Area (DBS Bank Tower).\n  12 menit ke Unika Atma Jaya.\n\n\nFasilitas yang terdapat pada The Newton 2, antara lain :\n\n  BBQ area\n  Keamanan 24 Jam\n  Children Playground\n  Meeting Room\n  Gym\n  Sauna & Spa\n  Swimming Pool\n  Jogging Track",
        "key_information": {
            "Kamar tidur": "1",
            "N/A": "24 m²",
            "Kamar mandi": "1",
            "Bangunan": "24 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp2.000.000.000",
        "location": "Karet Semanggi, Jakarta Selatan",
        "description": "PROMO THE NEWTON 2 APARTMENT 2024 : FREE PPN 50%* | FREE IPL 1 TAHUN* | FREE DP/INTERIOR*\n*S&K BERLAKU\nThe Newton 2 Tipe 1 Bedroom merupakan tipe apartemen yang memiliki 1 kamar tidur, 1 kamar mandi, ruang tamu, ruang makan, dapur, dan balkon. Tipe 1 Bedroom ini memiliki luas bangunan SGA 40,59 meter persegi. Harga untuk tipe ini mulai dari 2 M-an.\n\nKeunggulan dari The Newton 2\n\n  Lokasi pusat Bisnis/Segi Tiga emas Jakarta .\n  Dekat stasiun MRT Benhil ( 5-10 menit jalan kaki).\n  Dekat Mall, Rumah sakit, pintu tol dalam kota.\n  Satu2 nya apartemen seharga 1 M di kawasan Mega Kuningan.\n  Lokasi sangat strategis terletak di tengah-tengah antara Jalan Prof. Dr. Satrio, Jalan Jend. Sudirman, dan Jalan Gatot Subroto.\n  Dikelilingi oleh Ciputra World 1, Mega Kuningan, Plaza Semanggi, Universitas Atmajaya, Rumah Sakit Siloam.\n  Potensi pasar yang sangat bagus, karena sedikitnya ada 20.000 eksekutif pelaku bisnis di kawasan CBD Kuningan.\n  Dikembangkan oleh developer terpercaya dan ternama, Ciputra Group.\n  5 menit ke Ciputra Medical Center.\n  5 menit ke Lotte Shopping Avenue.\n  5 menit ke Financial Area (DBS Bank Tower).\n  12 menit ke Unika Atma Jaya.\n\n\nFasilitas yang terdapat pada The Newton 2, antara lain :\n\n  BBQ area\n  Keamanan 24 Jam\n  Children Playground\n  Meeting Room\n  Gym\n  Sauna & Spa\n  Swimming Pool\n  Jogging Track",
        "key_information": {
            "Kamar tidur": "1",
            "N/A": "40 m²",
            "Kamar mandi": "1",
            "Bangunan": "40 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp3.000.000.000",
        "location": "Karet Semanggi, Jakarta Selatan",
        "description": "PROMO THE NEWTON 2 APARTMENT 2024 : FREE PPN 50% | FREE IPL 1 TAHUN | FREE DP/INTERIOR SK BERLAKU  The Newton 2 Tipe 2 Bedroom merupakan tipe apartemen yang memiliki 2 kamar tidur, 1 kamar mandi, ruang tamu, ruang makan, dapur, dan balkon. Tipe 2 Bedroom ini memiliki luas bangunan SGA 60,02 meter persegi. Harga untuk tipe ini mulai dari 3 M-an.  Keunggulan dari The Newton 2  Lokasi pusat Bisnis/Segi Tiga emas Jakarta . Dekat stasiun MRT Benhil ( 5-10 menit jalan kaki). Dekat Mall, Rumah sakit, pintu tol dalam kota. Satu2 nya apartemen seharga 1 M di kawasan Mega Kuningan. Lokasi sangat strategis terletak di tengah-tengah antara Jalan Prof. Dr. Satrio, Jalan Jend. Sudirman, dan Jalan Gatot Subroto. Dikelilingi oleh Ciputra World 1, Mega Kuningan, Plaza Semanggi, Universitas Atmajaya, Rumah Sakit Siloam. Potensi pasar yang sangat bagus, karena sedikitnya ada 20.000 eksekutif pelaku bisnis di kawasan CBD Kuningan. Dikembangkan oleh developer terpercaya dan ternama, Ciputra Group. 5 menit ke Ciputra Medical Center. 5 menit ke Lotte Shopping Avenue. 5 menit ke Financial Area (DBS Bank Tower). 12 menit ke Unika Atma Jaya.   Fasilitas yang terdapat pada The Newton 2, antara lain :  BBQ area Keamanan 24 Jam Children Playground Meeting Room Gym Sauna Spa Swimming Pool Jogging Track",
        "key_information": {
            "Kamar tidur": "2",
            "N/A": "60 m²",
            "Kamar mandi": "1",
            "Bangunan": "60 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.200.000.000",
        "location": "Menteng Atas, Jakarta Selatan",
        "description": "For Sale The Wave Apt (Coral Sand Apt).  Unit Info :  Coral tower, 39th floor, size 61 sqm, 2 bedrooms, 1 bathroom,balcony, furnished,swimmingpool view rented until 06 August 2025 (good investment)   Location : Jl. Epicentrum Boulevard Tim RT.16/RW.1, Menteng Atas, Kecamatan Setiabudi, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta  Facilities:  24-hours CCTV, concierge, fitness center, outdoor swimming pool for adult and children, outdoor children playground, basement parking.  Additional Info:  Located perfectly in an integrated and green superblock Rasuna Epicentrum, with excellent access that caters to your high mobile activities, 3 minute to LRT Plaza Festival. Located just inside Epicentrum Rasuna Kuningan complex, it is so easy to enjoy Cinema XXI, famous restaurant and cafe, farmers market, Banks and ATM, jogging track, riverwalk, sports club (elite club). Surrounded by many important buildings (Embassies, Offices, Malls, Hotels, Hospitals, Schools and Universities).   For Sale 1,2 Milyard (negotiable)",
        "key_information": {
            "Kamar tidur": "2",
            "N/A": "61 m²",
            "Kamar mandi": "1",
            "Bangunan": "61 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.250.000.000",
        "location": "Menteng Atas, Jakarta Selatan",
        "description": "Apartment Name: The Wave Rasuna (Coral and Sand Apartment) Location: Komplek Rasuna Epicentrum, Jalan Epicentrum Boulevard Timur, RT.5/RW.1, Kuningan, Menteng Atas, Setiabudi, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12940 Tower/Floor/View : Coral/38 Size: 61 m2 Bedroom: 2 Bathroom: 1 Condition:  Furnished Swimmingpool view   Facility:  Access card, 24-hour security and CCTV, swimming pool, playground, parking basement, gym/ fitness, Circle K, Indomart, laundry, shuttle bus free Rasuna Epicentrum area  Additional Info:  Strategic location in The Golden Triangle of South Jakarta Business Center. Easy access to Kuningan, Sudirman, Thamrin, Gatot Subroto, Semanggi, Casablanca, Toll road to Airport, Toll road to Bogor. Near LRT Plaza Festival Epicentrum Rasuna Kuningan Jakarta Surrounded by plenty of offices/buildings :   Embassies (Australia, Swiss, Netherland, German, Malaysia, Russia, Poland, Bosnia, Turkey, Singapore, Hungary, many more). Banks (BCA, BRI, BNI , Permata Bank, Bank DKI, Bank Mandiri, etc). National and International School (Highscope, Montesouri, Royal Tots, Morning Star Academy, BPK Penabur, Santa Theresia, Kampus Pasca Sarjana Univ Brawijaya, Perbanas). Malls with Hypermarket and Supermarket (walking distance to Epicentrum Walk Mall and Plaza Festival, 5 min to Kota Kasablanka, Kuningan City, ITC Kuningan / Ambassador). Hospitals (MMC, Mayapada Tebet Hospital), Culinary and entertainment center: Epicentrum Walk, ANTV, Multivision, MD, Tebet, Menteng, etc. Office buildings (ROP, Convergence,Grand Rubina,etc)",
        "key_information": {
            "Kamar tidur": "2",
            "N/A": "61 m²",
            "Kamar mandi": "1",
            "Bangunan": "61 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp3.500.000.000",
        "location": "SetiaBudi, Jakarta Selatan",
        "description": "Apartment Name: The Elements Location: Kawasan Rasuna Epicentrum, Jl. Epicentrum Boulevard Barat, Karet Kuningan, RT.2/RW.5, Karet Kuningan, Kota Jakarta Selatan, Daerah Khusus Ibukota Jakarta 12960.  Tower/Floor/View: Harmony/High Floor Size: 98 m2 (semigross) / 84 m2 (nett) Bedroom: 2 Bathroom: 2 Maid Room: 1 Maid Bathroom: 1  Condition:  Furnished Swimmingpool View Rented   Facility:  24-hours CCTV, business center, concierge, fitness center, yoga/aerobics room, internet, library, outdoor swimming pool for adult and children, outdoor dan indoor children playground, massage spa, sauna, whirlpool, basement parking, common lift, and private lift, mini market.   Additional Info:  Developed by SINAR MAS LAND, the trusted, the largest and the most diversified property developer in Indonesia and owns over 10.000 hectares of strategic Land Bank. Built by HYUNDAI Engineering, an International and Reliable Contractor. Located perfectly in an integrated and green superblock Rasuna Epicentrum, with excellent access that caters to your high mobile activities. The Elements have excellent access to and from: Rasuna Said, Imperium/KPK, Casablanca and Galunggung Menteng. Located just beside Epicentrum Walk, it is so easy to enjoy Cinema XXI, famous restaurant and cafe, farmers market, Banks and ATM, jogging track, riverwalk, sports club (elite club). Surrounded by many important buildings (Embassies, Offices, Malls, Hotels, Hospitals, Schools and Universities). Near LRT Plaza Festival Epicentrum Rasuna Kuningan",
        "key_information": {
            "Kamar tidur": "2",
            "N/A": "98 m²",
            "Kamar mandi": "2",
            "Bangunan": "98 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp390.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Turun Harga Di Jual Rumah Hook 2 Lantai Murah Strategis Pondok Rajeg Cibinong - Luas Tanah 47m- Luas Bangunan 65m- KT 3 KM 2- Legalitas SHM- Akses Mobil - Carport- Balkon - Genteng Morando- Rangka Atap Baja Ringan- Plafon Holo Gipsum - Dinding Hebel - Pondasi Cakar Ayam - Lantai Granit- Kusen Almunium- Listrik 1300 Watt- Closet Duduk + ShowerLokasi Jl Kelurahan Pondok Rajeg Cibinong ( Perbatasan Dengan Kalimulya Depok )± 1KM ke Jl Raya Pondok Rajeg Kp Sawah± 1,2KM Ke Stasiun Pondok Rajeg± 1KM ke Jl Raya Kalimulya± 6mnt ke Pasar Pucung , GDC , Alun2 Depok± 10mnt ke RSUD Cibinong ± 15mnt ke Stasiun Citayam± 15mnt ke Cibinong City Mall dan Gor Pakansari± 19mnt ke Stasiun Depok Lama Harga Promo 390jt Nego- Free Biaya2 All In- Bonus Pagar- Bonus Pompa Air+Torent More Info Via WA",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "47 m²",
            "Bangunan": "65 m²",
            "Lahan": "47 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp3.200.000.000",
        "location": "Kemang, Jakarta Selatan",
        "description": "Experience luxury living at Kemang Jaya.  Location: Kemang Jaya Floor: 3 Bedroom: 3 Bathroom: 2 Maidroom: 1 Maid bathroom: 1 Furniture Condition: Fully furnished Building Area: 168 sqm   Enjoy unparalleled convenience along Jakartas:  Located in a strategic location, near SCBD and Sudirman Area. Surrounded by many Restaurants and Cafes at Kemang Area. Close to Shopping Mall, Entertainment Place, Hospitals and many Local/International Schools. Only 15 minute to Mall Kemang Village.   Enjoy unparalleled luxury with:  Swimming Pool Sauna Jogging and Bicycle Track Basketball Field Tennis Court Tennis Table Fitness/Gym Indoor and Outdoor Childrens Playground Huge Garden Area Function room Laundry (Dry Cleaning) Minimarket 24-Hours Security and Receptionist 24-Hours CCTV Sufficient Parking Area   Contact us at Prolist to grab the property of your dreams; we are one of the most trusted digital real estate agents in Jakarta. Tony, Prolist 1 Digital Real Estate Agent in Jakarta",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "168 m²",
            "Kamar mandi": "2",
            "Bangunan": "168 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp4.200.000.000",
        "location": "Jati Padang, Jakarta Selatan",
        "description": "KARANG POLA II 3 RESIDENCE ELEGANT HOME FOR SALE TECHNICAL SPECIFICATIONS .Chicken Claw Foundation .Hebel Brick Wall, Plaster and Finishing .Sills and Doors Chamfer Wood .Aluminum Windows .Light Steel Roof Truss .Gypsum Ceiling .2200 watt Electricity Power .Jet Pump Well Fresh Water .Granite Floor .Roof Kanmuri Roof Tiles Type A 1 Unit .3 floors Land Area: 100Meter Building Area: 220Meter Bedrooms: 4 + 1 Art Bathrooms: 3 + 1 Art Swimming Pool: 1 Carport: 2 Cars Price: 3.5 Miliar Nego Type B 1 Unit .3 floors Land Area: 101Meter Building Area: 220Meter Bedrooms: 4 + 1 Art Bathrooms: 3 + 1 Art Swimming Pool: 1 Carport: 2 Cars Price: 3.5 Miliar Nego Type C 1 Unit .3 floors Land Area: 126 meter Building Area: 240Meter Bedrooms: 4 + 1 Art Bathrooms: 3 + 1 Art Swimming Pool: 1 Carport: 2 Cars Price: 4.2Miliar Nego Bebas Banjir Lokasi Strategis Dekat dengan SMA 28 Jakarta Selatan, Aeon Mall Tanjung Barat, Lippo Mall Kemang, Pejaten Village, Mall Kalibata Tol TB Simatupang Security Alamat: Perumahan Karang Pola II Jati Padang, Pasar Minggu Jakarta Selatan.",
        "key_information": {
            "Kamar tidur": "4",
            "N/A": "126 m²",
            "Bangunan": "230 m²",
            "Lahan": "126 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.850.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "9 U nit rumah mewah Di jagakarsa jakarta selatan Lt 97-104m Model classic eropa Ready 2 unit Pondasi batu kali cakar ayam Lantai granit 60 x 60 Dinding di plester di aci Rangka atap.Baja ringan genteng keramik kanmuri Lokasi strategis di jl timbul 3 5 menit dari tol antasari 15 menit dr stasiun kreta pasar minggu Angkot 24 jam Lokasi strategis.",
        "key_information": {
            "Kamar tidur": "5",
            "N/A": "97 m²",
            "Bangunan": "180 m²",
            "Lahan": "97 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp2.500.000.000",
        "location": "Pancoran, Jakarta Selatan",
        "description": "Dijual Cepat Rumah Tinggal/Usaha Lokasi Strategis Di Pancoran Bisa Nego .Rumah Menghadap Selatan .Daya Listrik : 5500 VA & 2200 VA, Air Sumur .Lokasi strategis dekat Patung Pancoran (Dirgantara), dekat kompleks AURI kemana saja mudah dijangkau dekat dengan Pintu Tol, Mall Kokas, Mall Kalibata, Mall Kuningan City, RS Triadipa, Superindo, Rel Kereta Api Kalibata, Pasar Minggu, Komdak, Universitas Paramadina, Universitas Sampoerna, Pasar Tebet, Gedung SMESCO, Wisma Aldiron, Gedung Bidakara, Gedung SUCOFINDO, Gelael..Rumah ini selain rumah tinggal sekaligus rumah usaha (Kost/Kontrakan) ada 19 pintu, setiap perbulannya Income >15 juta, setiap ada kamar yg kosong tidak lama pasti selalu cepat terisi kurang dari 3 Bulan..Bebas Banjir dan Dekat dengan Masjid Almunawar Bisa hubungi atau Wa kontak tambahan di Bawah ini WA only ke no (Dyaz) & (Nining) Pemilik Langsung.",
        "key_information": {
            "Kamar tidur": "19",
            "N/A": "190 m²",
            "Bangunan": "400 m²",
            "Lahan": "190 m²"
        },
        "highway_access": "True",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.650.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "14 unit rumah cluster Model american modern Lokasi sangat strategis di jl benda Lingkungan rapi 500m masuk tol desari 1km dari transmart Cilandak kko Lokasi paling utama di jagakarsa Sisa 5 unit dari 14 unit Ready.",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "86 m²",
            "Bangunan": "140 m²",
            "Lahan": "86 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp2.000.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Rumah Mewah 2 Lantai di jl Benda, Jagakarsa Jakarta Selatan 4KT 4KM Lt 94 lb 140   Jl. Benda Dalam gg H saenan 2 jagakarsa jakarta selatan",
        "key_information": {
            "Kamar tidur": "4",
            "N/A": "140 m²",
            "Bangunan": "94 m²",
            "Lahan": "140 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp1.000.000.000",
        "location": "Pejaten Timur, Jakarta Selatan",
        "description": "RUMAH 3 UNIT PEJATEN TIMUR HARGA MURAH SPESIFIKASI TEKNIS .Fondasi Cakar Ayam .Dinding Hebel .Plesteran dan Finishing .Kusen Kamper .Pintu Teakwood .Jendela Aluminium .Rangka Atap Baja Ringan .Plafon Gypsum .Daya Listrik 2200 watt .Sumur Jet Pump .Lantai Granit .Atap Kanmuri Type A: Land Area: 54 Meter Building Area: 85Meter Bedrooms: 2 Bathrooms: 2 Carport: 1 Car Price: 1,1Miliar Type B: Land Area: 52 Meter Building Area: 80Meter Bedrooms: 2 Bathrooms: 2 Carport: 1 Car Price: 1Miliar Type C: Land Area: 48 Meter Building Area: 80Meter Bedrooms: 2 Bathrooms: 2 Carport: 1 Car Price: 1Miliar Lokasi Strategis Dekat Dengan Tol TB Simatupang, Aeon Mall Tanjung Barat, Lippo Mall Kemang, Pejaten Village Alamat: Jl.Gunuk Raya No.7 Pejaten Timur, Jakarta Selatan Seluruh informasi, Ilustrasi dan rancangan desain yang tercantum berdasarkan situasi dan kondisi pada saat perencanaan, perubahan dapat terjadi sewaktu-waktu dan merupkan hak developer.",
        "key_information": {
            "Kamar tidur": "2",
            "N/A": "54 m²",
            "Bangunan": "80 m²",
            "Lahan": "54 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.260.000.000",
        "location": "Bintaro, Jakarta Selatan",
        "description": "Cluster AVANIA BINTARO Lokasi Strategis dan Terjamin Bebas Banjir; - Dekat Kawasan CBD Bintaro Jaya - 2 Menit ke RS IMC Bintaro - 5 Menit ke Stasiun KA Sudimara Bintaro - 7 Menit ke Gerbang Tol Pondok Aren dan Parigi Bintaro - Dekat ke Sekolah; Tunas Indonesia, Auliya Bintaro dan Sekolah Mentari - Dekat ke Global Jaya, Japanese dan British International School - Dekat ke Sekolah BPK Penabur Bintaro - Dekat ke Mall Bintaro Jaya Xchange dan Transpark Bintaro - Dekat ke Pasar Modern Emerald Bintaro Jaya - Dekat ke Lapangan GOLF Bintaro - Dekat ke RS Pondok Indah Bintaro Jaya, dll.",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "60 m²",
            "Bangunan": "70 m²",
            "Lahan": "60 m²"
        },
        "highway_access": "True",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.380.000.000",
        "location": "Pesanggrahan, Jakarta Selatan",
        "description": "Cluster THE AMARI BINTARO Lokas Strategis dan Terjamin Bebas Banjir: - Dekat ke Pesanggrahan Bintaro - Dekat ke Kawasan CBD Bintaro Jaya - 5 Menit dari Gerbang Tol Pondok Aren Bintaro - 5 Menit ke Stasiun KA Jurangmangu dan Pondok Ranji Bintaro - Dekat ke Mall Bintaro Jaya Xchange - Dekat ke Mall Transpark dan Lotte Bintaro - Dekat ke Mall Bintaro Plaza - Dekat ke Hotel Santika Bintaro Jaya - Dekat ke Kampus STAN dan Kampus UPJ Bintaro - Dekat ke Highscope dan Sekolah BPK Penabur Bintaro - Dekat ke RS Mitra Keluarga Bintaro - Dekat ke RS Premier Bintaro, dll.",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "60 m²",
            "Bangunan": "70 m²",
            "Lahan": "60 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp1.690.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Rumah siap huni lokasi strategis, dekat dengan fasilitas pendidikan, kesehatan, pusat perbelanjaan, dan akses transportasi. SHM LT 55 LB 130 3 Lantai 4 Kamar Tidur 4 Kamar Mandi Listrik 2200 VA Sumber Air Tanah Hadap Utara Fasilitas Sekitar Hunian: 2 menit ke SMP Muhammadiyah 1 Jakarta 3 menit ke SMP Negeri 131 Jakarta 4 menit ke SD Negeri Srengseng Sawah 17 Pagi 5 menit ke SDN TANAH BARU 01 5 menit ke SMP PGRI 3 Jakarta 6 menit ke Sekolah Dasar Negeri Cipedak 03 8 menit ke SD Muhammadiyah 1 Depok 10 menit ke SMAN 97 JAKARTA 20 menit ke SMA Putra Bangsa Depok 6 menit ke Pasar Timbul 15 menit ke Pasar negeri 5 menit ke RS Mitra Medika GRAHA 6 menit ke Puskesmas Kelurahan Srengseng Sawah 10 menit ke UPTD Puskesmas Beji 10 menit ke Gerbang Tol Krukut 2 10 menit ke Gerbang Tol Brigif 10 menit ke Gerbang Tol Brigif 4 15 menit ke Gerbang Tol Cisalak 4 15 menit ke Stasiun Pondok Cina 15 menit ke Stasiun Lenteng Agung 15 menit ke Stasiun Tanjung Barat 15 menit ke Terminal Gedoran Depok Margonda survey sekarang juga untuk konsultasi dan nego rumahnya (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "4",
            "N/A": "55 m²",
            "Bangunan": "130 m²",
            "Lahan": "55 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp3.420.000.000",
        "location": "Cilandak, Jakarta Selatan",
        "description": "Hunian nyaman dan aman, strategis, bebas banjir, harga all in (termasuk biaya KPR, notaris, BPHTB) Jalan Pendidikan CilandakCilandak Barat, Cilandak, Jakarta Selatan SHMLT 118LB 2502 Lantai3 Kamar Tidur2 Kamar MandiListrik 2200 VASumber Air TanahHadap Timur Fasilitas sekitar hunian:3 Menit ke SDN Cilandak Barat 075 Menit ke SMA Cenderawasih 01 Jakarta6 Menit ke SD Islam Al Ikhlas6 Menit ke SMPN 68 Jakarta10 Menit ke SD Islam Al Hikmah 6 Menit ke Pasar Mede, Pasar Jaya15 Menit ke Pasar Cipete Selatan15 Menit ke Mall Cilandak Town Square20 Menit ke Mall One Bellpark20 Menit ke Pasat Pondok Indah 4 Menit ke Puskesmas Kecamatan Cilandak10 Menit ke Puskesmas Cilandak Barat15 Menit ke RSUP Fatmawati15 Menit ke RS Siloam TB Simatupang20 Menit ke RS Mayapada Jakarta Selatan 2 Menit ke Stasiun MRT Cipete Raya10 Menit ke Gerbang Tol Fatmawati 215 Menit ke Terminal Lebak Bulus20 Menit ke Gerbang Tol Cilandak Utama20 Menit ke Gerbang Tol Ampera 2 Terima KPR/CashSedia full furniture",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "118 m²",
            "Bangunan": "250 m²",
            "Lahan": "118 m²"
        },
        "highway_access": "True",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.835.000.000",
        "location": "Kuningan, Jakarta Selatan",
        "description": "brand new unit with official handover in Dec2024.",
        "key_information": {
            "Kamar tidur": "1",
            "N/A": "32 m²",
            "Kamar mandi": "1",
            "Bangunan": "32 m²"
        },
        "highway_access": "True",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp963.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Dijual cepat Rumah siap huni lokasi strategis, dekat dengan fasilitas pendidikan, kesehatan, pusat perbelanjaan, dan akses transportasi. SHM LT 73 LB 58 1 Lantai 3 Kamar Tidur 2 Kamar Mandi Listrik 1300 VA Sumber Air Tanah Hadap Barat Fasilitas Sekitar Hunian: 10 menit ke SMA Negeri 58 Jakarta 15 menit ke SMP Negeri 102 Jakarta 15 menit ke Sd Negeri Tugu 7 20 menit ke SD Bunda Maria 20 menit ke SD Negeri Mekarsari 6 9 menit ke pasar jaya ciracas 10 menit ke Pasar Jaya Cibubur 15 menit ke Pasar Tradisional Tugu 15 menit ke Cimanggis Square 15 menit ke Grand Mall Cimanggis 20 menit ke AEON Mall Tanjung Barat 3 menit ke Puskesmas Kelurahan Pekayon 10 menit ke Puskesmas Kecamatan Pasar Rebo 10 menit ke Puskesmas Pasar Rebo 10 menit ke Puskesmas Kelurahan Cijantung 10 menit ke RSUD Ciracas 15 menit ke Rumah Sakit Tugu Ibu 20 menit ke RS. BHAYANGKARA BRIMOB 20 menit ke Rumah Sakit Jantung Binawaluya 15 menit ke Gerbang Tol Gedong 1 15 menit ke Gerbang Tol Gedong 2 20 menit ke Gerbang Tol Lenteng Agung 3 20 menit ke Stasiun TMII 20 menit ke Gerbang Tol Dukuh 2 25 menit ke Stasiun Lenteng Agung 25 menit ke Terminal Kampung Rambutan hubungi sekarang juga untuk konsultasi dan survey rumahnya (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "73 m²",
            "Bangunan": "58 m²",
            "Lahan": "73 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp2.470.000.000",
        "location": "Tebet, Jakarta Selatan",
        "description": "Jalan Bukit Duri Tanjakan IV (J-11061) BUKIT DURI, TEBET, KOTA JAKARTA SELATAN Harga yang tertera adalah harga Not All In Rumah siap huni lokasi strategis, dekat dengan fasilitas pendidikan, kesehatan, pusat perbelanjaan, dan akses transportasi.SHM LT 100 LB 121 2 Lantai 3 Kamar Tidur 1 Kamar Pembantu 3 Kamar Mandi Listrik 2200 VA Sumber Air Tanah Hadap Selatan Fasilitas Sekitar Hunian: 2 menit ke SMA Negeri 8 JAKARTA SELATAN 5 menit ke SMP NEGERI 26 JAKARTA 6 menit ke SDN Kampung Melayu 02 Petang 6 menit ke SD Baitul Khair 7 menit ke SD Perguruan Rakyat 2 7 menit ke SMP Negeri 115 Jakarta 6 menit ke Pasar Kebon Pala 7 menit ke Pasar Jatinegara 7 menit ke City Plaza Jatinegara 8 menit ke Pasar Jaya bukit duri 2 menit ke Puskesmas Bukit Duri 4 menit ke Puskesmas Kecamatan Jatinegara 6 menit ke Puskesmas Kelurahan Kampung Melayu 6 menit ke RS Hermina Jatinegara 8 menit ke RS Premier Jatinegara 5 menit ke Stasiun Matraman 7 menit ke Stasiun Pondok Jati 8 menit ke Gerbang Tol Jatinegara 10 menit ke Stasiun Tebet 10 menit ke Terminal Kampung Melayu 15 menit ke Gerbang Tol Cawang 20 menit ke Gerbang Tol Pisangan.",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "100 m²",
            "Bangunan": "121 m²",
            "Lahan": "100 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp1.095.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "lokasi sangat strategis, pinggir jalan raya, aksesnya sangat mudah, pilihan kavling variasi, mulai 92 meter, 96, 103 sampai dengan 291 meter ada, harga sudah termasuk IMB, jadi konsumen bisa bangun sendiri tanpa mengurus ijin bangunan, pembayaran bisa fleksibel, termin sampai 24 bulan atau kredit dengan rekanan Bank Panin sampai dengan 20 tahun.",
        "key_information": {
            "Lahan": "92 m²",
            "N/A": "92 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp3.210.000.000",
        "location": "Jakarta Selatan",
        "description": "TANJUNG BARAT, JAGAKARSA, KOTA JAKARTA SELATAN Harga yang tertera adalah Harga Not All In  SHM LT 151 LB 215 2 Lantai 4 Kamar Tidur 3 Kamar Mandi Listrik 2200 VA  Sumber PDAM/PAM Hadap Utara  Fasilitas sekitar hunian:  6 menit ke SDN 03 Lenteng Agung 7 menit ke SMK Lenteng Agung Jkt 8 menit ke SDS Al-Fakhiriyah 9 menit ke Yayasan Pendidikan Al-Ishlah 14 menit ke SDN Lenteng Agung 12 Pt  10 menit ke AEON Mall Tanjung Barat 11 menit ke Outlet fiesta 11 menit ke Eon Smash 12 menit ke Pasar Lenteng Agung 13 menit ke Pasar Jaya Pd Kebagusan Raya  6 menit ke Puskesmas Kelurahan Lenteng Agung  9 menit ke Klinik Bersalin Bidan Riyanti Kusnawan 10 menit ke Puskesmas Kelurahan Pasar Minggu 1 17 menit ke Klinik Graha Kurnia Rahaja 28 menit ke RSU Psr Rebo  9 menit ke Gerbang Tol Lenteng Agung 2 11 menit ke Lenteng Agung 1 Toll Gate 6 menit ke Stasiun Lenteng Agung 7 menit ke Stasiun Tanjung Barat 12 menit ke Stasiun Lenteng Agung  Proses KPR kami bantu (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "4",
            "N/A": "151 m²",
            "Bangunan": "215 m²",
            "Lahan": "151 m²"
        },
        "highway_access": "False",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp2.920.000.000",
        "location": "Cilandak, Jakarta Selatan",
        "description": "Jual cepat rumah minimalis seken, siap huni, bebas banjir, lokasi strategis dekat dengan fasilitas umum yang mudah diakses, sirkulasi udara baik yang nyaman dan aman untuk keluarga, harga siap nego, bisa KPR - Menerima KPR/Cash - Menyediakan full furniture (sesuai permintaan customer) SHM LT 144 LB 185 2 Lantai 3 Kamar Tidur 1 Kamar Pembantu 3 Kamar Mandi Listrik 2200 VA  Sumber Air Tanah Fasilitas Sekitar Hunian: 2 menit ke SMP Muhammadiyah 1 Jakarta 2 menit ke Sekolah Dasar Islam An-Nuriyah 4 menit ke Sekolah Menengah Kejuruan Islam An Nuriyah 5 menit ke SDN Cipedak 02 6 menit ke Sekolah Dasar Negeri Srengseng Sawah 05 Petang 10 menit ke MIS Al Hidayah 12 menit ke Pasar Gandul Modern 16 menit ke Pasar Cisalak 18 menit ke Cilandak Town Square 19 menit ke D'Mall Depok 21 menit ke MargoCity 22 menit ke One Belpark Mall 9 menit ke Puskesmas Kecamatan Jagakarsa 10 menit ke Rumah Sakit Umum Zahirah 15 menit ke Rumah Sakit Umum Bhakti Yudha 16 menit ke Puskesmas Kecamatan Pasar Minggu 19 menit ke Rumah Sakit Prikasih 21 menit ke RS Pondok Indah - Pondok Indah 13 menit ke Gerbang Tol Cisalak 3 16 menit ke Gerbang Tol Cisalak 1 16 menit ke Stasiun Lenteng Agung 17 menit ke Stasiun Tanjung Barat 18 menit ke Gerbang Tol Margonda 2 21 menit ke Terminal Ragunan hubungi sekarang juga untuk konsultasi dan survey rumahnya (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "144 m²",
            "Bangunan": "185 m²",
            "Lahan": "144 m²"
        },
        "highway_access": "True",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp3.210.000.000",
        "location": "SetiaBudi, Jakarta Selatan",
        "description": "Rumah siap huni lokasi strategis, dekat dengan fasilitas pendidikan, kesehatan, pusat perbelanjaan, dan akses transportasi.  SHM LT 82 LB 117 2 Lantai 3 Kamar Tidur 2 Kamar Mandi Listrik 5500 VA Sumber air tanah Menghadap Selatan  Fasilitas Sekitar Hunian: 2 menit ke SMA NEGERI 43 Jakarta Selatan 3 menit ke SDN BUMISARI LAMPUNG 5 menit ke SDN MENTENG ATAS 05 PAGI 7 menit ke LittleBee Montessori School Daycare 8 menit ke SDS Lembaga Putra Kita  9 menit ke Pasar Jaya Bukit Duri 11 menit ke Pasar Jaya Palmeriam 12 menit ke Plaza Festival Mall Kuningan 13 menit ke Kuningan City 14 menit ke Green Pramuka Square Mall 15 menit ke Pacific Place Mall 16 menit ke Mall Ambasador 20 menit ke FX Sudirman  6 menit ke RS. KHUSUS BEDAH HALIMUN (IGD 24 JAM) 8 menit ke RSUD TEBET 9 menit ke Puskesmas Kecamatan Menteng 11 menit ke PUSKESMAS KELURAHAN PALMERIAM 13 menit ke RS Abdi Waluyo 15 menit ke Rumah Sakit Jakarta  9 menit ke Stasiun Cikini 9 menit ke Stasiun Manggarai 12 menit ke Stasiun Sudirman 13 menit ke Gerbang Tol Jatinegara 17 menit ke Gerbang Tol Cempaka Putih 18 menit ke Gerbang Tol Kebon Nanas 18 menit ke Gerbang Tol Sunter  survey sekarang juga untuk konsultasi dan nego rumahnya (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "82 m²",
            "Bangunan": "117 m²",
            "Lahan": "82 m²"
        },
        "highway_access": "False",
        "train_access": "True"
    },
    {
        "title": "N/A",
        "price": "Rp3.652.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "lokasi dalam komplek elite, tanah kavling mulai 335, 521 , 626 sampai 1200 meter ada, lingkungan sangat asri, banyak pohon rindang, taman yg luas, lingkungan bebas banjir, aman dan nyaman, konsumen bisa langsung bangun sendiri tanpa urus IMB, pembayaran fleksibel, bisa termin sampai 24 bulan atau bisa melalui bank rekanan kredit sampai 20 tahun.",
        "key_information": {
            "Lahan": "335 m²",
            "N/A": "335 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp3.590.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Komplek Mutiara Jagakarsa   Komplek Mutiara Jagakarsa, JAGAKARSA, JAGAKARSA, KOTA JAKARTA SELATAN Harga yang tertera adalah Harga Not All In Rumah siap huni lokasi strategis, dekat dengan fasilitas pendidikan, kesehatan, pusat perbelanjaan, dan akses transportasi.  SHM LT 143 LB 150 2 Lantai 4 Kamar Tidur 3 Kamar Mandi Listrik 3500 VA Sumber Air Tanah Hadap Utara  Fasilitas Sekitar Hunian: 1 menit ke SD Al - Azhar Syuhada 1 menit ke SMA Pattimura 2 menit ke SMA Negeri 49 Jakarta 2 menit ke Sekolah Dasar Negeri Jagakarsa 01 Pagi 2 menit ke SMP Negeri 166 Jakarta 5 menit ke SMP Al Azhar 6 menit ke SMP NEGERI 175 JAKARTA SELATAN 6 menit ke Sekolah Dasar Negeri Jagakarsa 07 8 menit ke SMA JAGAKARSA JAKARTA 10 menit ke SMA NEGERI 38 Jakarta  7 menit ke Pasar Lenteng Agung 9 menit ke Pasar Jaya Pd Kebagusan Raya 10 menit ke Pasar Gandul Modern 15 menit ke AEON Mall Tanjung Barat 15 menit ke One Belpark Mall  2 menit ke Puskesmas Kelurahan Jagakarsa 4 menit ke Puskesmas Pasar Minggu 6 menit ke RUSD Jagakarsa 6 menit ke Rumah Sakit Umum Daerah Jagakarsa 7 menit ke Rumah Sakit Umum Zahirah 7 menit ke Rumah Sakit Aulia 7 menit ke PUSKESMAS KECAMATAN JAGAKARSA  9 menit ke Gerbang Tol Brigif 1 10 menit ke Gerbang Tol Brigif 4 10 menit ke Stasiun Lenteng Agung 10 menit ke Stasiun Tanjung Barat 10 menit ke Terminal Ragunan 15 menit ke Stasiun Universitas Indonesia  Proses KPR kami bantu (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "4",
            "N/A": "143 m²",
            "Bangunan": "150 m²",
            "Lahan": "143 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp1.990.000.000",
        "location": "Pasar Minggu, Jakarta Selatan",
        "description": "Jual cepat rumah minimalis seken, siap huni, bebas banjir, lokasi strategis dekat dengan fasilitas umum yang mudah diakses, sirkulasi udara baik yang nyaman dan aman untuk keluarga, harga siap nego, bisa KPR - Menerima KPR/Cash - Menyediakan full furniture (sesuai permintaan customer) SHGB LT 90 LB 92 2 Lantai 3 Kamar Tidur 1 Kamar Pembantu 4 Kamar Mandi Listrik 3500 VA Sumber Air PDAM Hadap Utara Fasilitas Sekitar Hunian: 3 menit ke SD Negeri Tengah 06 Pagii 3 menit ke SMP Negeri 223 Jakarta 3 menit ke SMAN 104 Jakarta 5 menit ke SDN Condet 5 menit ke SD Negeri Batu Ampar 08 5 menit ke SMA EMIISc JAKARTA 6 menit ke Sma Taruna Persada 8 menit ke SMP Negeri 35 Jakarta Timur 10 menit ke Sekolah Dasar Negeri Tengah 01 Pagi 10 menit ke Sekolah Menengah Pertama Kartika VIII-1 7 menit ke Pasar Induk Kramat Jati 9 menit ke Mall Graha Cijantung 15 menit ke LIPPO TAMINI 5 menit ke Rumah Sakit Umum Daerah Pasar Rebo 6 menit ke Puskesmas Kelurahan Gedong 7 menit ke Rumah Sakit Umum Al-Fauzan 7 menit ke RS Harapan Bunda 8 menit ke Puskesmas Kelurahan Batu Ampar 10 menit ke Puskesmas Tanjung Barat 7 menit ke Gerbang Tol Gedong 2 7 menit ke Gerbang Tol Gedong 1 10 menit ke Gerbang Tol Lenteng Agung 3 10 menit ke Gerbang Tol Ramp Taman Mini 2 15 menit ke Terminal Pinang Ranti 15 menit ke Stasiun Tanjung Barat 20 menit ke Stasiun Pasar Minggu Baru hubungi sekarang juga untuk konsultasi dan survey rumahnya (Silahkan tulis no.telp pada pesan untuk kami hubungi lebih lanjut)",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "90 m²",
            "Bangunan": "92 m²",
            "Lahan": "90 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    },
    {
        "title": "N/A",
        "price": "Rp2.030.000.000",
        "location": "Jagakarsa, Jakarta Selatan",
        "description": "Hunian nyaman dan aman, strategis, bebas banjir!\nBukit Asri ResidenceJagakarsa, Jakarta Selatan\nSHMLT 186LB 1102 Lantai3 Kamar Tidur1 Kamar Pembantu3 Kamar MandiListrik 2200 VASumber Air TanahHadap Tenggara\nFasilitas sekitar hunian:3 Menit ke SMPN 211 Jakarta Selatan7 Menit ke SDN Srengseng Sawah 17 Pagi10 Menit ke SDN Ciganjur 01 Pagi10 Menit ke SDN Kukusan15 Menit ke SMAN 38 Jakarta\n10 Menit ke Pasar Lenteng Agung10 Menit ke Pasar Timbul15 Menit ke Pasar Cisalak15 Menit ke Mall Margocity15 Menit ke Mall Pesona Square\n1 Menit ke Puskesmas Kelurahan Srengseng Sawah6 Menit ke RS Ali Sibroh Malisi6 Menit ke RSU Andhika9 Menit ke RS Graha Permata Ibu9 Menit ke Puskesmas Kecamatan Jagakarsa\n15 Menit ke Gerbang Tol Margonda 315 Menit ke Gerbang Tol Cisalak 115 Menit ke Gerbang Tol Cisalak 315 Menit ke Stasiun Universitas Indonesia15 Menit ke Halte Transjakarta UI Depok20 Menit ke Terminal Kampung Rambutan",
        "key_information": {
            "Kamar tidur": "3",
            "N/A": "186 m²",
            "Bangunan": "110 m²",
            "Lahan": "186 m²"
        },
        "highway_access": "True",
        "train_access": "False"
    }
]